tap "hashicorp/tap"
brew "assh"
brew "autojump"
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "bitwarden-cli"
brew "direnv"
brew "eza"
brew "fzf"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/packer"
brew "jq"
brew "kubernetes-cli"
brew "lazygit"
brew "pyenv"
brew "pyenv-virtualenv"
brew "starship"
brew "telnet"
brew "tmux"
brew "tree"
