tap "hashicorp/tap"
tap "homebrew/bundle"
brew "assh"
brew "autojump"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "direnv"
brew "eza"
brew "fzf"
brew "lazygit"
brew "pyenv"
brew "pyenv-virtualenv"
brew "starship"
brew "telnet"
brew "tlrc"
brew "tmux"
brew "tree"
